export const fantsData = Object.freeze(
    [
        {
            "id": "0",
            "fantText": "Завяжи себе полотенце на голову и исполни танец под песню Верки Сердючки"
        },
        {
            "id": 1,
            "fantText": "Кинь монетку. Орёл - сними элемент одежды. Решка - верни себе снятый элемент одежды, а если вся одежда на тебе - не снимай одежду в следующий раз"
        },
        {
            "id": 2,
            "fantText": "Намажь губы губной помадой и оставь жирный отпечаток поцелуя на шее игрока противоположного пола справа"
        },
        {
            "id": 3,
            "fantText": "Съешь одновременно два продукта несовместимых вкусов из холодильника - например клубника и гриб, солёный огурец и варенье, сметана и кетчуп. За смелость - верни себе один элемент одежды"
        },
        {
            "id": 4,
            "fantText": "Если на тебе верхняя одежда - сними её верхнюю часть на один ход. Ложись на диван и позволь игроку противоположного пола слева капнуть тебе на спину пять капель расплавленного воска от свечи. За ещё пять - верни себе один элемент одежды"
        },
        {
            "id": 5,
            "fantText": "Ложись на диван - игрок противоположного пола делает тебе массаж в течении трёх минут. Игрок твоего пола справа решает сколько предметов одежды тебе снять на этот раунд. За каждую снятую тобой вещь, он/она возвращает себе одну"
        },
        {
            "id": 6,
            "fantText": "Делай массаж плеч игроку справа от тебя в течении минуты, предварительно сняв с него верхнюю одежду своими руками. По окончании верни ему снятое в этот ход и верни себе один элемент одежды "
        },
        {
            "id": 7,
            "fantText": "Намажь себе средние пальцы рук вареньем. Тебе завязывают глаза, все игроки противоположного пола встают, и двое из них облизывают твои пальцы в течении 30 секунд. Угадай кто с какой стороны. Если не получилось угадать - сними с себя по одному элементу одежды за каждого неугаданного игрока"
        },
        {
            "id": 8,
            "fantText": "Оближи вокруг пупка игрока противоположного пола справа"
        },
        {
            "id": 9,
            "fantText": "Возьмите с игроком противоположного пола справа кубик льда и зажмите его между вашими оголёнными животами. Тритесь друг об друга в течении 30 секунд"
        },
        {
            "id": 10,
            "fantText": "Задай каждому игроку очень пошлый вопрос, на который необходимо ответить честно. Отказавшийся отвечать снимает один элемент одежды. Если не можешь придумать вопросы - каждый кто остался без вопроса снимает с тебя по предмету"
        },
        {
            "id": 11,
            "fantText": "Верни себе один элемент одежды если мастурбировал\\а на рабочем месте и хочешь рассказать об этом. Если нет - сними два элемента одежды"
        },
        {
            "id": 12,
            "fantText": "Честно ответь на вопрос - ходил\\а ли ты когда-нибудь на нудистский пляж? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать свои ощущения от первого раза - получи одноразовый фант-защиту от снятия одежды"
        },
        {
            "id": 13,
            "fantText": "Игрок противоположного пола слева приносит полотенце, закрывает тебя им от других игроков наподобии ширмы. Разденься полностью, кидая снятой одеждой в других игроков. Каждый, в кого ты попадаешь, снимает с себя один элемент одежды"
        },
        {
            "id": 14,
            "fantText": "Назови два фильма со Шварценеггером. Если получается назвать ещё один - верни себе элемент одежды. Если не получается назвать два - сними элемент одежды"
        },
        {
            "id": 15,
            "fantText": "Поцелуй игроков противоположного пола слева и справа куда пожелаешь, в процессе сними с каждого из них по одному элементу одежды"
        },
        {
            "id": 16,
            "fantText": "Все игроки, кроме тебя, должны танцевать тверк в течении 30 секунд, на один ход сняв нижнюю часть верхней одежды"
        },
        {
            "id": 17,
            "fantText": "Если в доме есть презерватив - надень его на банан или огурец. \r\nЕсли презерватива нет - хозяева дома снимают по одному элементу одежды"
        },
        {
            "id": 18,
            "fantText": "Уединившись, сними трусики - затем вернись и отдай их любому игроку на 3 раунда. Для этого ты можешь вернуть себе два элемента одежды"
        },
        {
            "id": 19,
            "fantText": "Сними с себя всю верхнюю одежду (не выходя из комнаты) и надень её наизнанку. Просиди так до конца игры. Если на тебе нет верхней одежды - верни себе один элемент и надень наизнанку"
        },
        {
            "id": 20,
            "fantText": "Прошепчи что-нибудь очень пошлое на ухо игроку противоположного пола справа. Никто не должен слышать - это должно остаться между вами. Потом чувственно полизывай и посасывай ему/ей мочку уха в течении 10 секунд"
        },
        {
            "id": 21,
            "fantText": "Расскажи о твоей последней покупке в секс-шопе. Если ты никогда ничего не покупал\\а в секс-шопе - сними с себя один элемент одежды"
        },
        {
            "id": 22,
            "fantText": "Фант-защита - Ты можешь не снимать одежду один раз, если того требует фант. Вместо этого - тяни другой фант"
        },
        {
            "id": 23,
            "fantText": "Твоя задача – начиная с фразы «я никогда не … », назвать 5 вещей, которых ты никогда не делал/а. Если среди них будет хоть одна вещь, которую делали все игроки, кроме тебя - верни себе один элемент одежды"
        },
        {
            "id": 24,
            "fantText": "Покажи какого цвета на тебе нижнее бельё. Если в одежде кого-либо из игроков присутствует этот цвет - он снимает один элемент одежды"
        },
        {
            "id": 25,
            "fantText": "Соревнуйся с любым игроком противоположного пола, кто быстрее разденется до нижнего белья. Выигравший возвращает себе один элемент одежды или получает одноразовый фант-защиту от снятия одежды"
        },
        {
            "id": 26,
            "fantText": "В течении минуты исполняй танец дикого африканского племени, сняв с себя всю верхнюю одежду. Игрок слева от тебя выбирает подходящую музыку. По окончании - верни себе всю одежду, снятую в этом раунде + один предмет"
        },
        {
            "id": 27,
            "fantText": "Назови три книги Александра Дюма. Если получается назвать ещё одну - верни себе элемент одежды. Если не получается назвать три - сними элемент одежды"
        },
        {
            "id": 28,
            "fantText": "Приведи 5 доводов в пользу мастурбации при своём партнёре. В знак поощрения раскрепощённости - получи одноразовый фант-защиту от снятия одежды. Если не можешь - сними с себя один элемент одежды"
        },
        {
            "id": 29,
            "fantText": "Используй этот фант для того, чтобы не снимать одежду один раз. Когда ты используешь этот фант-защиту - вместо тебя снимет один элемент одежды игрок справа"
        },
        {
            "id": 30,
            "fantText": "Фант-защита - Ты можешь \"помиловать\" любого другого игрока один раз - он может не снимать одежду в следующий раз, когда его фант этого потребует"
        },
        {
            "id": 31,
            "fantText": "Гость - поцелуй в губы хозяина или хозяйку квартиры противоположного пола, в процессе сними с него/неё один предмет одежды.\r\nЕсли ты хозяин или хозяйка - поцелуй в губы ближайшего к тебе гостя справа, сними с него/неё один предмет одежды"
        },
        {
            "id": 32,
            "fantText": "Прохрюкай один куплет песни \"Пусть бегут неуклюже пешеходы по лужам\", не рассмеявшись. Если не получилось - сними с себя один элемент одежды. Если сможешь прохрюкать ещё и припев - верни себе один элемент одежды"
        },
        {
            "id": 33,
            "fantText": "Все игроки противоположного пола снимают по одному элементу одежды"
        },
        {
            "id": 34,
            "fantText": "Выбери любого игрока, который должен вытянуть новый фант. Задание нового фанта вы выполняете вместе. Исполнение должно быть идентичным"
        },
        {
            "id": 35,
            "fantText": "Выбери трёх игроков (или больше), которые должны по очереди передать друг-другу маленькую дольку фрукта с языка на язык. Если в процессе передачи долька падает - оба участника снимают по одному элементу одежды"
        },
        {
            "id": 36,
            "fantText": "Расскажи про один из своих эпических провалов, за которые тебе было стыдно. Если не можешь, или провал не будет признан достаточно эпическим - сними с себя элемент одежды"
        },
        {
            "id": 37,
            "fantText": "Положи игрока противоположного пола справа на живот и сделай ему массаж спины в течении минуты. Для этого своими руками сними с него на один раунд часть одежды"
        },
        {
            "id": 38,
            "fantText": "Пройди по комнате как модель на подиуме и попозируй под музыку Right Said Fred - I'm Too Sexy (в течении минуты). В процессе сними с себя один элемент одежды, размахивая им над головой. В конце верни себе один элемент одежды"
        },
        {
            "id": 39,
            "fantText": "Спой отрывок из любой песни Цоя, пафосно выпятив нижнюю губу. \r\nНе забывай подыгрывать себе на воображаемой гитаре"
        },
        {
            "id": 40,
            "fantText": "Сними верхнюю одежду до трусиков, повернись спиной к игроку противоположного пола слева - пусть 3 раза шлёпнет тебя по попе. Потом поменяйтесь местами и сделайте то же самое наоборот"
        },
        {
            "id": 41,
            "fantText": "Назови пять групп или музыкантов, пик популярности которых пришёлся на 70е. Если назовёшь ещё три - получи одноразовый фант-защиту от снятия одежды. Если не сможешь назвать даже пять - сними один элемент одежды"
        },
        {
            "id": 42,
            "fantText": "Пусть каждый из присутствующих тебя похвалит и назовёт одно твоё достоинство.\r\nПовторяться нельзя. В конце ты решаешь, чей комплимент тебе понравился больше всего - этот игрок сможет вернуть себе один элемент одежды"
        },
        {
            "id": 43,
            "fantText": "Если на тебе штаны или платье - сними их на один ход.\r\nНапиши попой в воздухе имя игрока напротив"
        },
        {
            "id": 44,
            "fantText": "Честно ответь на вопрос - приходилось ли тебе заниматься сексом с кем-то старше тебя более чем на 10 лет? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 45,
            "fantText": "Честно ответь на вопрос - посылал/а ли ты когда-нибудь кому-то свои обнажённые фотографии из душа? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 46,
            "fantText": "Стань человеком-одеялком - ложись на диван вместе с игроком противоположного пола справа и согревай его в течении минуты\r\n"
        },
        {
            "id": 47,
            "fantText": "Расскажи честно, какой жанр порно нравится тебе больше всего. Если не хочешь рассказывать - сними с себя один элемент одежды"
        },
        {
            "id": 48,
            "fantText": "Фант-защита - Ты можешь не снимать одежду, если того требует фант. Это не освобождает тебя от выполнения задания, если фант его содержит"
        },
        {
            "id": 49,
            "fantText": "Назови двух членов команды X-Men. Если получается назвать ещё одного - верни себе элемент одежды. Если не получается назвать двух - сними элемент одежды"
        },
        {
            "id": 50,
            "fantText": "Оголи ногу игроку противоположного пола справа. Можешь снять с него верхнюю одежду только на один раунд. Игрок твоего пола слева должен гладить её 30 секунд"
        },
        {
            "id": 51,
            "fantText": "Выйди, разденься полностью и обернись в полотенце. Сделай три круга по комнате, не придерживая полотенце руками. Потом верни себе один снятый предмет одежды"
        },
        {
            "id": 52,
            "fantText": "Все игроки твоего пола, кроме тебя, снимают по одному элементу одежды"
        },
        {
            "id": 53,
            "fantText": "Спой любую детскую песню, подыгрывая себе на барабане.\r\nИспользуй в качестве барабана живот игрока справа от тебя, сняв с него\\неё верхнюю одежду на один ход"
        },
        {
            "id": 54,
            "fantText": "Ты и игрок противоположного пола справа снимают верхнюю одежду до трусиков - повернитесь спиной друг к другу и соприкасайтесь попами в течении 30 секунд, совершая круговые движения "
        },
        {
            "id": 55,
            "fantText": "Ты и игрок противоположного пола справа должны вместе зайти в ванную, раздеться полностью и вернуться, обернувшись в полотенца. На всё у вас есть 45 секунд. Если не успели - два других игрока придумывают вам наказания сексуального характера"
        },
        {
            "id": 56,
            "fantText": "Вместе со своим партнёром покажите свою любимую позу в сексе. Если твой партнёр не присутствует среди игроков - выбери любого другого игрока. Если ты или другой игрок отказывается от участия - снимите по одному элементу одежды"
        },
        {
            "id": 57,
            "fantText": "Сними с себя носки или колготки. Если на тебе их нет - их снимает твой сосед слева. Если на нём нет - его сосед слева. Если ни на ком нет - верни себе элемент одежды"
        },
        {
            "id": 58,
            "fantText": "Все игроки, которые когда-либо ходили на вечеринку без трусиков - пусть поднимут руки и расскажут об этом. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 59,
            "fantText": "Угости игрока слева от тебя долькой лимона. Если он\\она скривится - пусть снимет с себя один элемент одежды"
        },
        {
            "id": 60,
            "fantText": "Побудь руками игрока противоположного пола слева - он\\а прячет свои руки за спину, а ты пристраиваешься сзади и используешь свои руки чтобы напоить его напитком и накормить дольками фруктов или сыра в течении минуты"
        },
        {
            "id": 61,
            "fantText": "Выбери игрока, который снимет с тебя один элемент одежды"
        },
        {
            "id": 62,
            "fantText": "Изобрази Леонида Якубовича, объявляющего выигрыш автомобиля в \"Поле Чудес\". Остальные игроки оценивают и решают снять тебе вещь или вернуть"
        },
        {
            "id": 63,
            "fantText": "Назови три известных алкогольных коктейля. Если получается назвать ещё один - верни себе элемент одежды. Если не получается назвать три - сними элемент одежды"
        },
        {
            "id": 64,
            "fantText": "Сними один элемент одежды, попрыгай на месте размахивая им над головой в течении 30 секунд. Надень его обратно + верни себе ещё один элемент одежды"
        },
        {
            "id": 65,
            "fantText": "Каждый из игроков тянет по одной карте из колоды игральных карт. Игрок с самой низкой картой снимает с себя один элемент одежды. Если дома нет игральних карт - хозяева снимают с себя по одному элементу одежды"
        },
        {
            "id": 66,
            "fantText": "Cтой на одной ноге, вытянув руки в стороны - простой так 30 секунд.\r\nЕсли получится простоять, не потеряв равновесие - верни себе один элемент одежды. Если нет - сними\r\n"
        },
        {
            "id": 67,
            "fantText": "Два игрока по твоему выбору снимают по одному элементу одежды\r\nТы можешь вернуть себе один элемент одежды"
        },
        {
            "id": 68,
            "fantText": "Верни себе один элемент одежды, и дай игроку противоположного пола справа поцеловать свою грудь с обеих сторон через оставшуюся одежду"
        },
        {
            "id": 69,
            "fantText": "Все игроки, которые когда-либо слизывалм или съедали еду с обнажённого тела партнёра - должны поднять руки и рассказать об этом. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 70,
            "fantText": "Расскажи о своём первом опыте мастурбации как можно детальнее. Потом можешь вернуть себе элемент одежды. Если не хочешь рассказывать, или рассказ не будет признан достаточно детальным - сними с себя элемент одежды"
        },
        {
            "id": 71,
            "fantText": "Выпей напиток из стакана без использования рук. Если хоть капля напитка при этом прольётся - сними с себя один элемент одежды"
        },
        {
            "id": 72,
            "fantText": "Целуй и покусывай губы игрока противоположного пола справа в течении 30 секунд. Перед этим оба снимите с себя по одному элементу одежды"
        },
        {
            "id": 73,
            "fantText": "Расставь всех игроков в неприличные позы. Сделай фото на память. \r\nНе удаляй фото"
        },
        {
            "id": 74,
            "fantText": "Присядь 10 раз, хлопая себя по попе со словами: \"Отшлепай меня, как грязную шлюшку\".\r\nЕсли удалось сделать это и не упасть - верни себе элемент одежды"
        },
        {
            "id": 75,
            "fantText": "Найди любую живность в доме и накорми вкусняшкой. Верни себе элемент одежды за доброту. Если в доме нет животных - хозяева снимают по одному элементу одежды\r\n"
        },
        {
            "id": 76,
            "fantText": "Танцуй Макарену в течении 30 секунд, пока игроки справа и слева хлопают тебя по попе, изображая музыку"
        },
        {
            "id": 77,
            "fantText": "Ты можешь перенаправить один из своих следующих фантов на любых двух игроков - они исполнят задание вместо тебя. Исполнение должно быть идентичным"
        },
        {
            "id": 78,
            "fantText": "Продержи карандаш или ручку на кончике носа 30 секунд. Если не получится - сними с себя элемент одежды"
        },
        {
            "id": 79,
            "fantText": "Сними с себя один элемент одежды. \r\nТы - пластилиновая статуя. Пусть игрок слева слепит из тебя любую фигуру"
        },
        {
            "id": 80,
            "fantText": "Найди на своём телефоне смешную фотографию с твоим изображением и повтори свою позу. Если хочешь вернуть себе часть одежды - позволь соседу справа выбрать фотографию для тебя (1 элемент одежды за выбор на его телефоне, 2 - на твоём)"
        },
        {
            "id": 81,
            "fantText": "Назови две песни группы Агата Кристи. Если получается назвать ещё одну - верни себе элемент одежды. Если не получается назвать ни одной - сними элемент одежды"
        },
        {
            "id": 82,
            "fantText": "Два игрока на твой выбор должны в течении 30 секунд целоваться. При этом ты и один другой игрок делаете им массаж плеч"
        },
        {
            "id": 83,
            "fantText": "Найди в Youtube клип \"Pen-pineapple-apple-pen (official version)\", старайся наиболее точно повторять движения в клипе в течении минуты. Перед этим сними с себя всю верхнюю одежду на один ход "
        },
        {
            "id": 84,
            "fantText": "Честно ответь на вопрос - ловили ли тебя когда-нибудь родители за просмотром порно? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 85,
            "fantText": "Прошепчи соседу слева на ухо томным голосом: \"ПРЕЦЕССИОННАЯ ЦЕНТРОФАЗОВАЯ ИНТЕРЦЕФАЛОПАТИЧЕСКАЯ РЕМИССИЯ ПРИ МУЛЬТИПОЛЯРНОМ МЕНТОСКОПИРОВАНИИ\"\r\nЕсли ему понравилось - верни себе один элемент одежды"
        },
        {
            "id": 86,
            "fantText": "Пой любую детскую песенку, вращаясь вокруг своей оси в течении 30 секунд. Если потеряешь равновесие - сними с себя элемент одежды"
        },
        {
            "id": 87,
            "fantText": "Сделай 10 кругов вокруг своей оси, пока игрок справа считает до 30, а игрок слева поддерживает тебя. Если ты успеваешь - оба тянут по фанту, а ты возвращаешь себе элемент одежды"
        },
        {
            "id": 88,
            "fantText": "Покрути бутылочку. \r\nИгрок, на которого указывает бутылочка, решает какой элемент одежды тебе снять"
        },
        {
            "id": 89,
            "fantText": " Ползай на четвереньках по комнате с тазиком на спине, в течении минуты, приговаривая \"Я - черепашка-ниндзя\". Если тазик не падает - верни себя один элемент одежды. Если падает - сними. Если нет тазика - снимает один из хозяев"
        },
        {
            "id": 90,
            "fantText": "Сними всю верхнюю одежду на один раунд. Ложись на диван и позволь двум игрокам противоположного пола пошлёпать себя по попе - каждый по 5 раз"
        },
        {
            "id": 91,
            "fantText": "Станцуй танец маленьких утят, пока все игроки хлопают тебе, изображая музыку.\r\nЕсли не сможешь правильно исполнить движения - сними один элемент одежды"
        },
        {
            "id": 92,
            "fantText": "Сними верхнюю одежду до трусиков, повернись спиной к другим игрокам и пошлёпай себя по попе 3 раза"
        },
        {
            "id": 93,
            "fantText": "Сними два элемента одежды игроку справа от тебя и делай ему массаж спины в течении минуты. По окончанию оба верните себе один элемент одежды"
        },
        {
            "id": 94,
            "fantText": "Выбери двух человек из присутствующих, исполни с ними танго втроём.\r\nЖелательно под музыку"
        },
        {
            "id": 95,
            "fantText": "Сними с себя всю верхнюю одежду на один раунд и в течении минуты изображай всадника на коне, используя стул. Остальные криками изображают коня"
        },
        {
            "id": 96,
            "fantText": "Ты и игрок противоположного пола справа берёте в рот одну печеньку или большую дольку фрукта с разных сторон. Съешьте её без помощи рук"
        },
        {
            "id": 97,
            "fantText": "Придумай три самых важных вопроса, которые ты хочешь задать умершей знаменитости во время спиритического сеанса. Если вопросы будут признаны действительно важными другими игроками - верни себе элемент одежды"
        },
        {
            "id": 98,
            "fantText": "Ты и ещё один игрок твоего пола (на твой выбор) снимаете с себя по одному элементу одежды"
        },
        {
            "id": 99,
            "fantText": "Попроси у хозяина дома одолжить тебе мужские трусы - надень их на себя поверх верхней одежды и исполни на диване позу летящего Супермена. Если на тебе нет верхней одежды, или ты в платье - переоденься в штаны на один ход"
        },
        {
            "id": 100,
            "fantText": "Игрок слева завязывает вам глаза и даёт в руки 3 предмета.\r\nВы должны их отгадать за 10 секунд каждый. За каждый неотгаданный предмет - сними по элементу одежды"
        },
        {
            "id": 101,
            "fantText": "Выпей с игроком справа на брудершафт, сняв с себя и его/её по одному элементу одежды. По традиции, не забудьте страстно поцеловаться в конце"
        },
        {
            "id": 102,
            "fantText": "Брось монетку - выбери орёл или решка. Если угадаешь - ты можешь три раза пошлёпать игрока справа по попе. Если нет - игрок справа шлёпает тебя"
        },
        {
            "id": 103,
            "fantText": "Попроси хозяев дома одолжить тебе 5 шапок - надень их на себя и сделай селфи. Если поставишь это фото аватаркой в соцсеть на полчаса - верни себе один элемент одежды. Если в доме нет 5 шапок - хозяева дома снимают по одной вещи"
        },
        {
            "id": 104,
            "fantText": "Назови две книги Жюля Верна. Если получается назвать ещё одну - верни себе элемент одежды. Если не получается назвать две - сними элемент одежды"
        },
        {
            "id": 105,
            "fantText": "Все игроки, которые когда-либо придумывали своим партнёрам ласковые имена - пусть поднимут руки и назовут эти имена, можно при этом не называть имя партнёра. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 106,
            "fantText": "Честно ответь на вопрос - приходилось ли тебе когда-нибудь заниматься сексом на пляже днём? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 107,
            "fantText": "Фант-защита - Ты можешь не выполнять задание, если того требует оранжевый фант, выпавший тебе. Эта привилегия действует только один раз"
        },
        {
            "id": 108,
            "fantText": "Начиная с тебя, каждый игрок по очереди называет одну сексуальную киноактрису. Игрок, который надолго задумается, или повторится - снимает с себя один элемент одежды"
        },
        {
            "id": 109,
            "fantText": "Ты и ещё два игрока становятся на четвереньки. С завязанными глазами ты изображаешь автомобиль, который задним ходом параллельно паркуется между двумя другими игроками"
        },
        {
            "id": 110,
            "fantText": "Парень - дай соседке слева накрасить себе яркой помадой губы и сфотографируйся крупным планом как гламурная киса. Девушка - дай соседу слева нарисовать себе роскошные усы и сфотографируйся крупным планом как соблазнитель Казанова."
        },
        {
            "id": 111,
            "fantText": "Не выходя из комнаты, обменяйся двумя предметами одежды с любым другим игроком на три хода. Если готовы обменяться нижним бельём - следующие фанты, который вы вытянете будут исполнять за вас два других игрока на ваш выбор"
        },
        {
            "id": 112,
            "fantText": "Быстро повтори три раза фразу \"Еду я по выбоинам, из выбоин не выеду я\". \r\nЕсли удаётся сказать ещё два раза - верни себе один элемент одежды. \r\nЕсли не удаётся даже три раза - сними один элемент одежды"
        },
        {
            "id": 113,
            "fantText": "Честно ответь на вопрос - приходилось ли тебе когда-нибудь раздеваться полностью при социальной игре? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 114,
            "fantText": "Изобрази капризного ребёнка, которому не купили игрушку. Можешь рыдать, умолять, упасть на пол и стучать ногами. Если тебе удалось убедить игрока справа - верни себе элемент одежды"
        },
        {
            "id": 115,
            "fantText": "Все игроки противоположного пола ложатся на диван и раскладывают на своём теле по 6 конфет или долек фруктов. Найди их все и съешь с завязанными глазами"
        },
        {
            "id": 116,
            "fantText": "Ты и игрок слева по очереди называете синонимы женской груди. Задумавшийся надолго игрок проигрывает и медленно в танце снимает один элемент одежды"
        },
        {
            "id": 117,
            "fantText": "Положи один кубик льда себе в нижнее бельё. Подержи его там 30 секунд.\r\nМожешь вернуть себе один элемент одежды"
        },
        {
            "id": 118,
            "fantText": "Тяни ещё один оранжевый фант - его задание выполнит твой партнёр, если он присутствует. Если нет - его выполнит игрок справа от тебя"
        },
        {
            "id": 119,
            "fantText": "Назови знак зодиака игрока справа от тебя. Если ошибаешься - сними с себя предмет одежды. Если отвечаешь правильно - верни себе элемент одежды"
        },
        {
            "id": 120,
            "fantText": "Ты - фруктовый наркоман. Покажи жестами ломку по любимому фрукту, не называя его, за минуту. Остальные должны угадать фрукт. Если никто не угадал - сними с себя один элемент одежды. Банан загадывать нельзя"
        },
        {
            "id": 121,
            "fantText": "Держа ложку во рту, три раза накорми игрока слева вареньем или сметаной. Если уронишь ложку - сними элемент одежды. Если сделаешь это с завязанными глазами - верни себе элемент одежды"
        },
        {
            "id": 122,
            "fantText": "Поцелуй игрока, которого ты хочешь заставить тянуть следующий фант. Перед этим он должен снять один элемент одежды"
        },
        {
            "id": 123,
            "fantText": "Если ты когда-то занимался\\лась сексом в присутствии других людей - расскажи об этом. Если нет - сними с себя элемент одежды"
        },
        {
            "id": 124,
            "fantText": "Медленно сексуально оближи свои губы - пусть сосед слева снимает это на видео на свой телефон. Не удаляйте видео"
        },
        {
            "id": 125,
            "fantText": "Поцелуй в губы игрока противоположного пола слева, в процессе снимая с него один элемент одежды. Можешь вернуть себе один элемент одежды "
        },
        {
            "id": 126,
            "fantText": "Изобрази доктора и послушай как бьётся сердце игрока слева, прижавшись ухом к его груди. Чтобы сердце билось быстрее - сними с него\\неё один элемент одежды"
        },
        {
            "id": 127,
            "fantText": "Честно ответь на вопрос - использовал/а ли ты за свою жизнь более 3х разных секс-игрушек? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать какие именно - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 128,
            "fantText": "Укуси мочку уха игрока противоположного пола справа и позволь игроку противоположного пола слева укусить свою"
        },
        {
            "id": 129,
            "fantText": "Расскажи, какое нижнее бельё ты предпочитаешь на себе и своём партнёре"
        },
        {
            "id": 130,
            "fantText": "Назови двух известных серийных убийц. Если получается назвать ещё одного - верни себе элемент одежды. Если не получается назвать двух - сними элемент одежды"
        },
        {
            "id": 131,
            "fantText": "Уединившись, сними всё своё нижнее бельё - затем надень только два элемента верхней одежды и просиди так 3 раунда. Если тебе придётся снимать одежду на протяжении этих трёх раундов - у тебя есть только один фант-защита"
        },
        {
            "id": 132,
            "fantText": "Игрок с самым меньшим объёмом напитка в стакане\\бутылке должен снять с себя один элемент одежды"
        },
        {
            "id": 133,
            "fantText": "Выполни по одному желанию каждого игрока. За каждое выполненное задание - верни себе элемент одежды, за каждое невыполненное - сними.  Каждый, кто не сможет придумать задание - должен снять с себя элемент одежды"
        },
        {
            "id": 134,
            "fantText": "Повернись к игрокам задом, покажи всем свои трусики, при этом сексуально покачивая попой в течении минуты. По окончании верни себе элемент одежды"
        },
        {
            "id": 135,
            "fantText": "Сними с себя два элемента одежды и изобрази пьяную стриптизёршу \\ стриптизёра.\r\nПо окончании верни себе один элемент одежды"
        },
        {
            "id": 136,
            "fantText": "Все игроки пишут на бумажке, что они больше любят - пельмени или вареники. Игроки с наименее популярными ответами снимают с себя одну вещь. Если выйдет ничья или все выбрали одно и то же - выбери игрока, который вытянет фант"
        },
        {
            "id": 137,
            "fantText": "Все игроки, кроме тебя, пишут на бумажке, что бы они сделали, если бы на один день стали Владимиром Путиным. Ты выбираешь игрока с самой наименее оригинальной идеей - он/а снимет один элемент одежды"
        },
        {
            "id": 138,
            "fantText": "Назови два фильма с Ван Даммом. Если получается назвать ещё один - верни себе элемент одежды. Если не получается назвать два - сними элемент одежды"
        },
        {
            "id": 139,
            "fantText": "3 раза крепко обними игрока противоположного пола справа, каждый раз снимая с него по элементу одежды. В конце обнимаемый игрок решает, либо вернуть себе два элемента одежды, либо заставить тебя снять два элемента одежды"
        },
        {
            "id": 140,
            "fantText": "Честно ответь на вопрос - ты когда-нибудь наблюдал\\а как другие занимаются сексом? Если захочешь рассказать об этом - можешь вернуть себе один элемент одежды или получить одноразовый фант-защиту от снятия одежды"
        },
        {
            "id": 141,
            "fantText": "Выбери из игроков двоих, которые должны целоваться в течении 30 секунд, сняв с себя всю верхнюю одежду. После этого оба смогут вернуть себе всю снятую в этом раунде одежду + ещё по одному элементу одежды "
        },
        {
            "id": 142,
            "fantText": "Наклонись и прижми к своей попе чистый лист бумаги. Игрок слева должен нарисовать на листе солнышко маркером или помадой, зажатыми между ног"
        },
        {
            "id": 143,
            "fantText": "Честно ответь на вопрос - ты когда-нибудь участвовал\\а в интимной фотосессии? Если захочешь рассказать об этом - можешь вернуть себе один элемент одежды или получить одноразовый фант-защиту от снятия одежды"
        },
        {
            "id": 144,
            "fantText": "Ты и ещё один игрок (на твой выбор) снимаете с себя по одному элементу одежды"
        },
        {
            "id": 145,
            "fantText": "Все игроки, кроме тебя, пишут на бумажке экзотическое место, куда бы они бы хотели отправиться в отпуск. Ты выбираешь игрока с самым наименее экзотическим направлением - он/а снимет один элемент одежды"
        },
        {
            "id": 146,
            "fantText": "Назови два фильма со Сталлоне. Если получается назвать ещё один - верни себе элемент одежды. Если не получается назвать два - сними элемент одежды"
        },
        {
            "id": 147,
            "fantText": "Расшифруй буквы имени игрока справа смешным образом. Если расшифровка не будет оценена другими игроками - сними с себя элемент одежды"
        },
        {
            "id": 148,
            "fantText": "Ложись на диван - два игрока противоположного пола делают тебе массаж в течении трёх минут. Твой партнёр решает сколько предметов одежды тебе снять перед этим, на один раунд. Если его/её нет - решает любой другой игрок твоего пола"
        },
        {
            "id": 149,
            "fantText": "Ты встаёшь на четвереньки - если дома есть плётка или стек, каждый игрок шлёпает тебя 3 раза. Если плётки нет - используйте ладонь"
        },
        {
            "id": 150,
            "fantText": "Проведи мастер-класс по эротичному поеданию банана.\r\nЕсли банана нет - представь что он есть и покажи жестами, а хозяева квартиры снимают по одному элементу одежды"
        },
        {
            "id": 151,
            "fantText": "С завязанными глазами, потрогай за попы всех игроков противоположного пола  - \r\nопредели кому принадлежат попы"
        },
        {
            "id": 152,
            "fantText": "Игрок напротив кладёт что-то небольшое на стул. Ты за 30 секунд, с завязанными глазами, попой, пытаешься определить что это за предмет. Удалось - верни себе один элемент одежды. Не удалось - сними"
        },
        {
            "id": 153,
            "fantText": "Поцелуй игрока, с которого ты хочешь снять один элемент одежды и заставить тянуть следующий фант. Верни себе один элемент одежды"
        },
        {
            "id": 154,
            "fantText": "Съешь кусочек лимона и при этом улыбайся.\r\nЕсли получилось - верни себе один элемент одежды. Если скривишься - сними"
        },
        {
            "id": 155,
            "fantText": "Найди любую живность в доме, приклони колено и поклянись в вечной верности. Если в доме нет животных - хозяева снимают по одному элементу одежды"
        },
        {
            "id": 156,
            "fantText": "Станцуй, снимая с себя верхнюю часть одежды, зажав между колен стеклянный стакан с напитком. Если на тебе нет верхней одежды - оденься на один ход. Когда закончишь - верни себе столько одежды, сколько на тебе было в начале раунда"
        },
        {
            "id": 157,
            "fantText": "Побудь руками игрока противоположного пола слева - он\\а прячет свои руки за спину, а ты пристраиваешься сзади и используешь свои руки чтобы снять с него\\неё один элемент одежды"
        },
        {
            "id": 158,
            "fantText": "Пригласи соседа слева на медленный танец - танцуйте в течении минуты.\r\n Оба снимите по одному элементу одежды\r\nМузыку выбирает сосед справа"
        },
        {
            "id": 159,
            "fantText": "Назови три песни Металлики. Если можешь назвать ещё три - три раза шлёпни по попе соседа справа. Если ещё три - сосед слева тоже получает три шлепка по попе"
        },
        {
            "id": 160,
            "fantText": "Два волонтёра из игроков должны в течении 30 секунд целоваться. При этом один игрок должен сидеть у другого\\другой на коленях. В случае, если никто не проявляет инициативы - выбор за тобой. При этом оба снимают по одному элементу одежды"
        },
        {
            "id": 161,
            "fantText": "Все игроки, которые когда-либо посылали кому-либо свои интимные фотографии - должны поднять руки и рассказать какие фотографии они посылали. Можно не называть имён. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 162,
            "fantText": "Пригласи игрока справа на медленный танец под любую музыку.\r\nДва других игрока в процессе снимают с тебя и твоего партнёра по танцу по одному элементу одежды"
        },
        {
            "id": 163,
            "fantText": "Игрок слева показывает на себе часть тела, сняв с неё одежду - поглаживай её в течении 30 секунд. По окончании одежда не возвращается"
        },
        {
            "id": 164,
            "fantText": "Сделай комплимент любой части тела каждого игрока противоположного пола. Они должны снять одежду, закрывающую эту часть тела, а ты - поцеловать каждого из них в это место. Части тела не должны повторяться"
        },
        {
            "id": 165,
            "fantText": "Щекочи игрока слева от тебя в течении минуты, или пока он не рассмеётся. \r\nЕсли не рассмеётся - сними с себя один элемент одежды"
        },
        {
            "id": 166,
            "fantText": "Попробуй расстегнуть лифчик на спине игрока женского пола справа от тебя через один слой верхней одежды за 1 минуту, стоя лицом друг к другу"
        },
        {
            "id": 167,
            "fantText": "Сними с игрока противоположного пола слева один элемент одежды и надень на себя. Сиди так три хода, потом верни"
        },
        {
            "id": 168,
            "fantText": "Встань в позу тореадора и торжественно произнеси фразу на испанском: \"Me gusta tener sexo con animales\". Бонус - если сможешь правильно перевести её на русский - можешь в следующий раз не снимать один элемент одежды"
        },
        {
            "id": 169,
            "fantText": "В течении минуты изображай голодную собачку, сидящую под столом - постарайся убедить игрока слева кинуть тебе вкусняшку. Если получится - верни себе один элемент одежды"
        },
        {
            "id": 170,
            "fantText": "Фант-защита - Ты можешь не снимать одежду и не выполнять задание, если того требует оранжевый фант. Эта привилегия действует только один раз"
        },
        {
            "id": 171,
            "fantText": "Поцелуй в губы игрока противоположного пола, у которого день рождения ближе всего. Он снимает с себя один элемент одежды, а ты можешь вернуть"
        },
        {
            "id": 172,
            "fantText": "Ты и ещё один игрок противоположного пола (на твой выбор) снимаете с себя по одному элементу одежды"
        },
        {
            "id": 173,
            "fantText": "Озвучь как минимум три причины, почему люди не должны носить нижнее бельё. Говори как можно убедительнее. За каждую дополнительную причину - верни себе элемент одежды. Если не сможешь назвать три - сними один элемент одежды"
        },
        {
            "id": 174,
            "fantText": "Выйди, разденься полностью и обернись в полотенце. Просиди так три раунда, не придерживая полотенце руками. На протяжении этих раундов ты не снимаешь одежду, но если нужно выполнять задания - придётся выполнять как есть"
        },
        {
            "id": 175,
            "fantText": "Назови пять умерших киноактеров. Если назовёшь ещё троих - верни себе один элемент одежды. Если не сможешь назвать даже пять - сними один элемент одежды"
        },
        {
            "id": 176,
            "fantText": "Назови двух членов \"Клуба 27\". Если получается назвать ещё одного - верни себе элемент одежды. Если не получается назвать двух - сними элемент одежды"
        },
        {
            "id": 177,
            "fantText": "Положи игрока противоположного пола справа на живот и сделай ему массаж попы в течении минуты"
        },
        {
            "id": 178,
            "fantText": "Сними с игрока противоположного пола слева один элемент одежды за 20 секунд, используя только одну руку. Если получилось - верни себе один элемент одежды, а снятый с другого игрока предмет так и остаётся снятым"
        },
        {
            "id": 179,
            "fantText": "Поцелуй игроков противоположного пола слева и справа куда они пожелают"
        },
        {
            "id": 180,
            "fantText": "Подбрось монетку. Орёл - сними с себя один элемент одежды. Решка - игрок слева от тебя снимает два элемента одежды, а ты возвращаешь себе один"
        },
        {
            "id": 181,
            "fantText": "Ты и игрок противоположного пола справа снимаете всю верхнюю одежду на один раунд и дерётесть подушками на протяжении минуты. Постарайтесь не порвать подушки, иначе хозяева дома вынуждены будут вас наказать"
        },
        {
            "id": 182,
            "fantText": "Сними с любого игрока один элемент одежды. \r\nВерни себе один элемент одежды"
        },
        {
            "id": 183,
            "fantText": "Игрок, на котором больше всего одежды - снимает с себя один элемент одежды. Игрок, на котором меньше всего одежды - возвращает себе элемент одежды. Если на всех одинаковое количество одежды - снимаешь ты"
        },
        {
            "id": 184,
            "fantText": "Пой любую детскую песенку, подпрыгивая на месте в течении 30 секунд. Если засмеёшься - сними с себя элемент одежды"
        },
        {
            "id": 185,
            "fantText": "Если дома есть секс-игрушки, достаньте одну и сексуально проведите ей по всему своему телу. Если игрушек нет - хозяева дома снимают по одному элементу одежды"
        },
        {
            "id": 186,
            "fantText": "Возьми мягкую игрушку и сделай с ней любовную фотосессию из 5 фотографий в разных позах. Пусть снимает сосед справа на свой телефон. Не удаляйте фото. \r\nЕсли дома нет мягкой игрушки - хозяева снимают по одному элементу одежды"
        },
        {
            "id": 187,
            "fantText": "Изобрази стриптизёршу или стриптизёра. Сексуально потанцуй 30 секунд перед каждым игроком. Каждый должен положить вам в трусы чаевые"
        },
        {
            "id": 188,
            "fantText": "Все игроки, кроме тебя, снимают по одному элементу одежды. \r\nТы возвращаешь себе два элемента одежды"
        },
        {
            "id": 189,
            "fantText": "Честно ответь на вопрос - приходилось ли тебе бывать в гей-баре? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 190,
            "fantText": "Позволь игроку противоположного пола с самым меньшим объёмом напитка в стакане\\бутылке снять с себя один элемент одежды"
        },
        {
            "id": 191,
            "fantText": "Прильни головой к попе игрока противоположного пола слева на 30 секунд. \r\nОн сможет вернуть себе элемент одежды"
        },
        {
            "id": 192,
            "fantText": "Честно ответь на вопрос - приходилось ли тебе заниматься сексом с кем-то младше тебя более чем на 10 лет? Если нет - сними с себя один элемент одежды. Если да и ты захочешь рассказать об этом - можешь вернуть себе один элемент одежды"
        },
        {
            "id": 193,
            "fantText": "Верни себе один элемент одежды, и дай игроку противоположного пола слева поцеловать свою попу (обе ягодицы) через оставшуюся одежду"
        },
        {
            "id": 194,
            "fantText": "Танцуй Лебединое Озеро с двумя игроками по обе стороны от себя в течении минуты. Желательно под музыку. Если запутаетесь в ногах и упадёте - все участники танца, кроме тебя, снимают по одному элементу одежды"
        },
        {
            "id": 195,
            "fantText": "Ты - лошадка! В течении минуты катай на своей спине любого игрока, который снимет с себя один элемент одежды и будет вращать им над головой.\r\nЕсли тебе это не под силу - передай этот фант любому другому игроку"
        },
        {
            "id": 196,
            "fantText": "Все игроки противоположного пола становятся перед тобой вперемешку. С завязанными глазами угадай кто есть кто, ощупывая их по 20 секунд. Все, кого удалось угадать снимают по одному элементу одежды"
        },
        {
            "id": 197,
            "fantText": "Игрок справа становится перед тобой на колени - корми его дольками фруктов в течении минуты. Он должен говорить \"Спасибо тебе, господин\\госпожа\" и целовать твою руку после каждой дольки"
        },
        {
            "id": 198,
            "fantText": "Придумай очень суровое проклятие кому-нибудь из правительства. Если остальные игроки находят его достаточно суровым - верни себе элемент одежды. Если нет - сними"
        },
        {
            "id": 199,
            "fantText": "Если на игроке противоположного пола справа носки или колготки - он должен их снять. Если нет - сними с себя один элемент одежды"
        },
        {
            "id": 200,
            "fantText": "Игрок, у которого меньше всего татуировок, или игроки (если есть несколько игроков с одинаково низким количеством) снимает/ют с себя один элемент одежды. Игрок у которого больше всего татуировок - возвращает себе элемент одежды"
        },
        {
            "id": 201,
            "fantText": "Игрок противоположного пола справа снимает с себя элемент одежды и показывает на себе часть тела - поглаживай её в течении 30 секунд"
        },
        {
            "id": 202,
            "fantText": "Игрок справа ложится на диван в позе трупа, ты застравляешь его рассмеяться в течении 30 секунд. Если у тебя получается - ритуал воскрешения считается успешным, ты можешь вернуть себе элемент одежды, а труп - снять"
        },
        {
            "id": 203,
            "fantText": "Преклони колено перед игроком напротив, он должен посвятить тебя в рыцари/леди и придумать рыцарское имя. Если имя одобрено другими игроками - оба возвращают себе элемент одежды"
        },
        {
            "id": 204,
            "fantText": "Если на игроке противоположного пола слева штаны или колготки - он их снимает. \r\nПоцелуй игрока противоположного пола слева от тебя в коленку. Снятые предметы не возвращаются после исполнения"
        },
        {
            "id": 205,
            "fantText": "Все игроки, которые когда-либо занимались какой-нибудь формой BDSM - пусть поднимут руки и расскажут об этом. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 206,
            "fantText": "Назови 5 вариантов уменьшительно-ласкательно имени игрока слева. Если сможешь назвать ещё 5 - верни себе один элемент одежды. Если не сможешь назвать даже 5 - сними один элемент одежды"
        },
        {
            "id": 207,
            "fantText": "Сыграй в \"камень-ножницы-бумага\" с игроком противоположного пола справа. \r\nПобедивший шлёпает проигравшего по попе 3 раза"
        },
        {
            "id": 208,
            "fantText": "Все игроки пишут, какую роль в сексе они любят - активную или пассивную. Игроки с наименее популярными ответами снимают с себя по одной вещи. Если количество ответов равное или все выбрали одно и то же - выбери того, кто вытянет фант"
        },
        {
            "id": 209,
            "fantText": "Все игроки противоположного пола берут в рот по дольке любого фрукта.\r\nНайди их и съешь с завязанными глазами. После того как найдёшь и съшь, не снимая повязки с глаз - сними с каждого игрока по одному элементу одежды"
        },
        {
            "id": 210,
            "fantText": "Игрок мужского пола слева от тебя должен надеть лифчик и запихнуть в него пару носков. Сфотографируй его на свой телефон и не удаляй фото"
        },
        {
            "id": 211,
            "fantText": "Назови 5 преимуществ однополой любви, даже если так не считаешь. В знак поощрения толерантности - получи одноразовый фант-защиту от снятия одежды. Если не можешь - сними с себя один элемент одежды"
        },
        {
            "id": 212,
            "fantText": "Парень - сделай 5 отжиманий находясь над лежащей соседкой справа,\r\nДевушка - сделай 5 приседаний на колени сидящего соседа справа, находясь лицом к нему"
        },
        {
            "id": 213,
            "fantText": "Пригласи игрока противоположного пола слева от тебя на медленный танец в течении минуты - включите песню какую-нибудь балладу на ютубе. Перед этим оба снимите с себя по одному элементу одежды"
        },
        {
            "id": 214,
            "fantText": "Принеси полотенце, при всех заверни в него игрока противоположного пола справа и раздень полностью. Он/она должны просидеть так три раунда, не придерживая полотенце руками. На протяжении этих раундов ты выполняешь его/её фанты"
        },
        {
            "id": 215,
            "fantText": "Сними один элемент одежды с игрока, который будет выполнять следующий фант. При этом ты сможешь вернуть себе один элемент одежды"
        },
        {
            "id": 216,
            "fantText": "Игрок противоположного пола справа снимает с тебя один элемент одежды. Чтобы тебе не было обидно - после этого он\\она снимает один элемент одежды и с себя"
        },
        {
            "id": 217,
            "fantText": "Фант-защита - У тебя иммунитет на одно любое действие из следующих фантов, выпавших тебе. \r\nПри этом ты перенаправляешь действие на любого игрока"
        },
        {
            "id": 218,
            "fantText": "Выйди, разденься полностью и обернись в полотенце. Подойди к каждому из игроков и обнимай их на протяжении 15 секунд. Потом верни себе один снятый предмет одежды"
        },
        {
            "id": 219,
            "fantText": "Сними один элемент одежды и начни заниматься спортом.\r\nСосед слева даёт тебе указания для выполнения трёх упражнений - по 5 раз на каждое упражнение. В конце верни себе один элемент одежды"
        },
        {
            "id": 220,
            "fantText": "Фант-защита - Ты можешь не снимать одежду, если того требует оранжевый фант"
        },
        {
            "id": 221,
            "fantText": "Налей себе на живот немного напитка. Игрок справа должен слизать его с тебя"
        },
        {
            "id": 222,
            "fantText": "Сыграй в \"камень-ножницы-бумага\" с игроком слева. \r\nПроигравший тянет новый фант"
        },
        {
            "id": 223,
            "fantText": "Прикоснись кончиком языка к кончику языка игрока противоположного пола справа"
        },
        {
            "id": 224,
            "fantText": "Выбери любого игрока, который должен вытянуть фант и выполнить его"
        },
        {
            "id": 225,
            "fantText": "Назови 5 жанров порно. Если можешь назвать ещё 5 - верни себе один элемент одежды. Если не сможешь назвать даже 5 - сними один элемент одежды"
        },
        {
            "id": 226,
            "fantText": "Сядь на корты и голосом профессионального гопника скажи: \"ИММОЛЕЙТ ИМПРУВЕД! Это означает, что возможность его резиста КРАЙНЕ МАЛА!\". У тебя три попытки. Если не получится - сними с себя элемент одежды"
        },
        {
            "id": 227,
            "fantText": "Парень - сними штаны на минуту и станцуй диско-танец из 70х,\r\nДевушка - сними блузку или платье на минуту и станцуй так же. По окончании танца можешь вернуть себе снятый элемент одежды"
        },
        {
            "id": 228,
            "fantText": "На один ход разденься до нижнего белья и сделай 5 разных спортивных упражнения:\r\nприседание, отжимание, прыжок на месте, притягивание колен к груди лёжа, пресс"
        },
        {
            "id": 229,
            "fantText": "Тот, у кого цвет нижнего белья темнее, снимает один элемент одежды. Если цвет одинаковый - каждый снимает один элемент одежды"
        },
        {
            "id": 230,
            "fantText": "Ты и игрок напротив снимают по одному элементу одежды"
        },
        {
            "id": 231,
            "fantText": "Назови три песни группы Ленинград. Если получается назвать ещё одну - верни себе элемент одежды. Если не получается назвать три - сними элемент одежды"
        },
        {
            "id": 232,
            "fantText": "Если на тебе вся одежда - игрок напротив решает какие два предмета тебе снять. Если на тебе не вся одежда - сними один предмет и реши какой предмет должен снять игрок напротив тебя"
        },
        {
            "id": 233,
            "fantText": "Игроки слева и справа от тебя снимают по одному элементу одежды.\r\nОдновременно одной рукой потрогай за попу игроков слева и справа от тебя"
        },
        {
            "id": 234,
            "fantText": "Все игроки, которые когда-либо были обнажёнными в компании более пяти человек - пусть поднимут руки и в двух словах расскажут об этом. Те, кто этого не сделал, должны снять по одному элементу одежды"
        },
        {
            "id": 235,
            "fantText": "Изобрази бешеного суслика. Если остальные игроки признают суслика достаточно бешеным - верни себе один элемент одежды. Если не признают - сними"
        },
         {
            "id": 236,
            "fantText": "Сядь на колени к любому игроку противоположного пола - просиди так на протяжении 5ти раундов. Каждый раунд, не зависимо от того кто тянет и выполняет фант - ты снимаешь с него//неё по одному элементу одежды. Если на нём//ней заканчивается одежда - снимать начинаешь ты. Если за это время одному из вас нужно снимать одежду в качестве выполнения задания - у каждого из вас есть по одному защитному фанту, после использования которого настанет очередь нижнего белья"
        },
         {
            "id": 237,
            "fantText": "Игрок справа от тебя выбирает любого другого игрока, попу которого ты должен/должна хорошенько отшлёпать. Выбирающий имеет право решить, сколько шлепков достанется несчастной жертве, а также сколько одежды будет прикрывать её//его попу"
        }
    ]
)
