export const fantsData = Object.freeze(
    [
        {
            id: 0,
            fantText: "Разнообразный и богатый опыт реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Разнообразный и богатый опыт новая модель организационной деятельности позволяет выполнять важные задания по разработке дальнейших направлений развития. Разнообразный и богатый опыт сложившаяся структура организации требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач.\n" +
                "\n"
        },
        {
            id: 1,
            fantText: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.\n" +
                "\n"
        },
        {
            id: 2,
            fantText: "Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия"
        },
        {
            id: 3,
            fantText: "Задача организации, в особенности же дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание новых предложений. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения форм развития."
        },
        {
            id: 4,
            fantText: "Равным образом консультация с широким активом представляет собой интересный эксперимент проверки новых предложений. С другой стороны рамки и место обучения кадров позволяет выполнять важные задания по разработке соответствующий условий активизации."
        },
        {
            id: 5,
            fantText: "Равным образом укрепление и развитие структуры способствует подготовки и реализации модели развития. Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение дальнейших направлений развития."
        },
    ]
)